{
  "name": {
    "full": "آرش پورجواد",
    "stage": "Zach Justver"
  },
  "birthday": "2006-05-26",
  "nationality": "ایرانی",
  "styles": ["رپ", "راک", "تلفیقی"],
  "languages": ["فارسی", "انگلیسی"],
  "tools": "سیستم دیجیتال (بدون ساز زنده)",
  "brand": "سیستم (System)",
  "motto": "Go On Now",
  "photo": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcShZAi2W1XQpEsKFRh3ciDmbQ6bcLUoK1kU2g&s",
  "socials": {
    "telegram": "https://t.me/ZachJustver1",
    "youtube": "https://www.youtube.com/@ZachJustver",
    "soundcloud": "https://m.soundcloud.com/zach-justver"
  },
  "biography": [
    "مشخصات کلی: نام اصلی: آرش پورجواد | نام هنری: Zach Justver | تاریخ تولد: ۲۶ مه ۲۰۰۶ | ملیت: ایرانی | سبک‌ها: رپ و راک، تلفیقی | زبان‌های کاری: فارسی و انگلیسی | ابزار: سیستم دیجیتال (بدون ساز زنده) | برند شخصی: «سیستم (System)» | شعار: Go On Now.",
    "آغاز مسیر و شکل‌گیری هویت: آرش پورجواد، که با نام هنری Zach Justver شناخته می‌شود، از سن نوجوانی تصمیم گرفت مسیر متفاوتی را دنبال کند. او در شرایطی وارد دنیای موسیقی شد که نه پشتیبانی مالی داشت، نه ابزار حرفه‌ای، و نه حتی دسترسی به ساز. در واقع تنها چیزی که در اختیار داشت، یک لپ‌تاپ و اراده‌ی افراطی برای اثبات خودش بود. همین کمبود امکانات باعث شد تا فلسفه‌ی «استقلال در خلق» برای او معنا پیدا کند.",
    "آرش از همان ابتدا خود را به‌عنوان یک موسیقی‌دان دیجیتال تعریف کرد؛ هنرمندی که همه‌چیز را از طریق نرم‌افزار و سیستم شخصی‌اش می‌سازد. او می‌گوید: برای من ساز همان سیستم است؛ هر کلیک موس، هر لایه‌ی دیجیتال، هر افکت، یک ساز مستقل است. این انتخاب، اگرچه از محدودیت شروع شد، اما به هویت کاری او شکل داد.",
    "موسیقی دو زبانه؛ فارسی و انگلیسی: Justver به دو زبان فارسی و انگلیسی کار می‌کند. او باور دارد موسیقی مرزی نمی‌شناسد و شنونده ایرانی و جهانی را باید همزمان مخاطب قرار داد. برخی قطعاتش کاملاً فارسی‌اند، برخی دیگر تماماً انگلیسی، و گاهی نیز دو زبان را در یک ترک ترکیب می‌کند. این دوگانگی زبانی برای او نشانه‌ای از جهانی بودن و همزمان وفاداری به ریشه‌هاست.",
    "سبک و زبان موسیقایی: موسیقی او ترکیبی از رپ و راک است. رپ به‌عنوان رسانه‌ای برای بیان کلامی، نقد اجتماعی و روایت شخصی؛ و راک به‌عنوان بستری برای انرژی خام، انفجار احساسی و لایه‌های صوتی خشن‌تر. او مدام سعی دارد مرزهای سنتی سبک‌ها را بشکند. آهنگ‌هایش اغلب پر از تغییر ریتم، افکت‌های ناگهانی و تجربه‌های صوتی‌اند. برای خودش، هر ترک مثل یک فصل از دفتر خاطرات است: ترکیبی از عصبانیت، امید، ناامیدی، و تلاش برای ادامه دادن.",
    "فرایند تولید؛ سیستم به‌عنوان ساز: آنچه Justver را متمایز می‌کند، روش تولید کاملاً دیجیتال است. او ترانه‌ها را خودش می‌نویسد، آهنگسازی، تنظیم، میکس و مسترینگ اولیه، و طراحی کاورها را نیز شخصاً انجام می‌دهد. برای او، «سیستم» تنها یک نام نیست بلکه یک روش و فلسفه است.",
    "ریمیکس و بازآفرینی آثار: Zach Justver علاوه بر تولید مستقل، به‌عنوان یک ریمیکسر هم شناخته می‌شود. او قطعات مختلف را بازآفرینی می‌کند و با تلفیق رپ، راک و افکت‌های دیجیتال، به آن‌ها هویت تازه‌ای می‌دهد. برای او ریمیکس نوعی گفت‌وگو با اثر اصلی است.",
    "برند شخصی؛ «سیستم»: تمام پروژه‌های او تحت نام «سیستم (System)» منتشر می‌شوند. سیستم برای او یعنی نظم در خلاقیت؛ سازمان‌دهی در عین آزادی و چارچوب در عین تجربه‌گرایی.",
    "شعار و فلسفه: سه کلمه‌ی ساده، «Go On Now»، تبدیل به مانترای زندگی و هنر Justver شده است؛ دعوتی برای ادامه دادن و عمل کردن در لحظه.",
    "تعامل با مخاطب: Justver انتشار مستقیم در فضای آنلاین را مهم می‌داند: YouTube برای ویدیوها، SoundCloud برای ترک‌ها و Telegram برای ارتباط نزدیک با طرفداران. او بازخورد شنوندگان را جدی می‌گیرد و حتی کوچک‌ترین کامنت‌ها را بخشی از گفت‌وگو می‌داند.",
    "چالش‌ها و محدودیت‌ها: شروع بدون ساز و بدون حمایت خانواده یا دوستان، بزرگ‌ترین چالش او بود. او این محدودیت را به فرصت تبدیل کرد؛ سیستم شد ساز او، اتاقش شد استودیو و انگیزه‌ی شخصی جای حمایت را گرفت.",
    "چشم‌انداز آینده: ادامه‌ی تولید آثار به دو زبان، گسترش حضور بین‌المللی، توسعه‌ی برند «سیستم» به یک پلتفرم هنری برای حمایت از مستقل‌ها و ایجاد جامعه‌ای از خالقان و شنوندگان متعهد.",
    "جمع‌بندی: آرش پورجواد (Zach Justver) نمادی است از نسلی که می‌خواهد از دل محدودیت‌ها صدایی تازه بیرون بکشد. او با ابزار حداقلی و تلاش حداکثری، سعی دارد صدای خود را به گوش مخاطب برساند."
  ]
}
